window.bodhgayaGallery = {
  1: {
    caption: '沿著參拜通道望去，展現在眼前是可追溯至西元五至六世紀主寺，以及正覺大塔的主塔與角隅小塔，標誌著佛陀成道的聖地。'
  },
  2: {
    caption: '園區內，正覺大塔主塔周圍有多座歷代佛弟子續建大小佛塔，這些佛塔是歷代佛弟子對佛陀在我們這個娑婆世界成道、傳法所表達敬仰的延續。'
  },
  3: {
    caption: '菩提伽耶正覺大塔莊嚴的塔剎，仰望莊嚴而穩重正覺大塔的頂層，是多層細緻疊塔。 最頂黃金塔剎是由泰國王室與信眾共同捐贈，於2013年安裝完成。'
  },
  4: {
    caption: '正覺大塔外牆排列著一座座佛龕。 仔細看，龕內安置種種佛像，周圍還可見多層次細緻的雕飾。'
  },
  5: {
    caption: '照片中可見大塔西側，時時都有眾多佛弟子在此虔誠朝禮、共修。 這裡就是佛陀成道的聖地。'
  },
  6: {
    caption: '大塔西側，菩提樹的枝幹向四周伸展，樹蔭覆蓋著朝禮空間，後世佛弟子在此菩提樹下憶念覺悟的因緣。'
  },
  7: {
    caption: '大塔西側和菩提樹之間，金色護欄和罩棚圍護著就是佛陀成道座下：金剛座。 現存金剛石座為阿育王時期設置。 這佛陀成道金剛座，至今都還是佛陀弟子感懷禮敬與敬求加持的中心。'
  },
  8: {
    caption: '順時針繞到大塔北側平台上，排列著紀念佛陀足步的蓮花座。依此地「七處七週」的說法，佛陀成道後第三週在這裡往返經行。現在佛弟子也在此體驗行走中保持正念的修行。'
  },
  9: {
    caption: '大塔內殿莊嚴佛像，左手置於膝上，右手向下伸向地面，以大地為證的呈現「觸地印」。'
  },
  10: {
    caption: '菩提樹的枝幹伸展下，各地佛僧俗弟子來到成道地朝金剛座安坐，透過禮拜、靜坐與共修用功。'
  },
  11: {
    caption: '朝聖者在金剛座前朝禮與供花，以身心親近佛陀的足跡。'
  },
  12: {
    caption: '各種傳承僧眾在正覺大塔殿內排列禮佛。他們合掌、注視前方，表現出對佛陀的敬仰與對佛法的渴望。'
  },
  13: {
    caption: '大塔園區內長年有許多藏傳佛弟子在長木板、鋪墊上進行大禮拜，發願十萬拜。'
  },
  14: {
    caption: '清晨園區內塔剎映日輪'
  },
  15: {
    caption: '月夜中，燈光照亮正覺大塔。身為佛弟子，時時望塔、念念繞塔，是一種親近聖地的深刻心情。'
  },
};
